{
    "HomePage": {
        "slogan": "Developing the Land, Building the Future"
    },
    "Navigation": {
        "Home": "Home",
        "About": "About",
        "Media": "Media",
        "Gallery": "Gallery",
        "Activities": "Activities",
        "Team": "Team",
        "Other": "Other",
        "Reach Us": "Reach Us",
        "Information": "Information",
        "What we do": "What we do",
        "Notices": "Notices",
        "Publications": "Publications"
    },
    "FeaturesSection": {
        "heading": "The Company",
        "description": "Nepal Bhumi Bank will extensively link fallow lands across Nepal to productive uses. It will lease and utilize government, trust (guthi), authority, organizational, and private house lands for operations. Through integrated land plans, including purchase/sale of properties, housing, apartments, homes, malls, and towers with construction,it will implement land use policies, supporting the state via private sector involvement. Nepal Bhumi Bank Limited is a leading land banking institution promoting sustainable development nationwide. Founded with a vision to convert uneven terrains into thriving, eco-friendly communities, it specializes in land acquisition, development, and distribution, incorporating modern amenities like schools, hospitals, parks, and utilities. Our environmental commitment ensures balanced growth in every project, offering flexible investments and transparent deals tailored to clients. Through national partnerships and social responsibility, we aim to create a prosperous Nepal where land is a secure, generational asset.",
        "sustainableLandDevelopment": {
            "title": "Sustainable Land Development",
            "description": "To develop modern, amenity-rich settlements across Nepal while conserving the environment and natural resources, and to sell or rent them for public benefit."
        },
        "propertyAcquisition": {
            "title": "Property Acquisition and Enhancement",
            "description": "To purchase uneven or sloped lands, develop them into valuable properties, and facilitate their sale or distribution."
        },
        "investmentPartnership": {
            "title": "Investment and Partnership Expansion",
            "description": "To invest in land banking, partnerships, and related sectors nationwide, promoting economic growth through green development and social responsibility."
        }
    },
    "VideoSection": {
        "heading": "Videos"
    },
    "NewsSection": {
        "heading": "Latest News",
        "readMore": "Read More"
    },
    "InvestSection": {
        "heading": "Root Riches in Bhumi – Invest & Thrive!",
        "content": "By purchasing promoter shares, one can become a founding investor. At a rate of 100, one can become a promoter share member by purchasing at least 10,000 shares. To avail services, by filling out the customer form, one can access all services provided by Bhumi Bank for life. For this, to receive services and facilities, participation in the “Hatemalo Campaign” is required. To join that campaign, a one-time payment of 25,000/- (twenty-five thousand) must be made. And no additional fees are required for any services taken. When renting out lands, houses, and similar places, or leasing them, we will charge 50% as service fee. No other amount needs to be paid.We will handle the electricity, water, maintenance, and conservation ourselves.",
        "applicationForm": "Application Form",
        "clientForm": "Client Form"
    },
    "TestimonialsSection": {
        "heading": "What Our Clients Say",
        "subtitle": "Hear Directly From Our Satisfied Partners",
        "1": {
            "text": "Integrating Nepal Bhumi Bank's services has been a game-changer for our business operations. We've seen significant improvements in our financial management and a notable increase in efficiency. The bank's ability to understand and process complex requirements has freed our team to focus on core business growth."
        },
        "2": {
            "text": "Nepal Bhumi Bank isn't just another financial institution; it's like having a trusted partner that's committed to our success. Our business loves the instant and reliable services it provides, and we've been thrilled with the comprehensive solutions for our financial needs."
        },
        "3": {
            "text": "We were amazed at how quickly Nepal Bhumi Bank understood our unique industry requirements and financial data. The customer service has added a layer of trust and reliability that keeps us engaged and satisfied. It's not just the services, but the people behind it offering unparalleled support every step of the way."
        },
        "4": {
            "text": "Working with Nepal Bhumi Bank has transformed our approach to banking. Their innovative solutions and dedicated support team have made financial management seamless. We couldn't be happier with the partnership."
        },
        "5": {
            "text": "Working with Nepal Bhumi Bank has transformed our approach to banking. Their innovative solutions and dedicated support team have made financial management seamless. We couldn't be happier with the partnership."
        },
        "6": {
            "text": "Working with Nepal Bhumi Bank has transformed our approach to banking. Their innovative solutions and dedicated support team have made financial management seamless. We couldn't be happier with the partnership."
        }
    },
    "Footer": {
        "bankName": "Nepal Bhumi Bank Limited",
        "slogan": "Developing the Land, Building the Future",
        "information": "Information",
        "informationLinksList": {
            "aboutUs": "About Us",
            "whatWeDo": "What We Do",
            "information": "Information",
            "publications": "Publications",
            "notices": "Notices"
        },
        "contact": "Contact",
        "reachUs": "Reach Us",
        "phone": "Phone",
        "phoneNumber": "01-XXXXXXX, 01-XXXXXXX",
        "whatsapp": "WhatsApp: 977-XXXXXXXXXX",
        "email": "Email",
        "email1": "info@nbb.com.np",
        "email2": "info.rastriyakhadyabank@gmail.com",
        "address": "Address",
        "addressDetail": "Fulbari Marg, Lalitpur, Nepal",
        "map": "Find Us on Map",
        "message": "Message Us",
        "additionalInformation": "Additional Information",
        "president": "President",
        "presidentName": "Mrs.Pabitra Kumari Pokhrel",
        "pan": "PAN",
        "panNumber": "623517864",
        "regNo": "Reg No.",
        "regNumber": "382469/82/83"
    }
}