{
    "HomePage": {
        "slogan": "दिगो भूमि विकास हाम्रो अभियान"
    },
    "Navigation": {
        "Home": "गृहपृष्ठ",
        "About": "हाम्रो बारेमा",
        "Media": "मिडिया",
        "Gallery": "ग्यालरी",
        "Activities": "गतिविधिहरू",
        "Team": "टीम",
        "Other": "अन्य",
        "Reach Us": "सम्पर्क",
        "Information": "जानकारी",
        "What we do": "हामी के गर्छौं",
        "Notices": "सूचना",
        "Publications": "प्रकाशन"
    },
    "FeaturesSection": {
        "heading": "संस्थागत परिचय",
        "description": "नेपाल भूमि बैकली ले नेपालभरी रहेका बाझा जग्ग जमिनहर लाई व्यापक रुपमा उत्पादन सित जोडने छ। सरकारी, गुठीका, प्राधिकरण, संघ संस्था र व्यक्तीगत घर जग्ग हरुलाई उपयोग गर्ने गरी, आफैले भाडामा लियर, काम गर्ने छ। जगाजमिनहर खरिद विक्री- हाउजिङ, अपाटमेन्ट, घर, मल, टावर हरु-निमार्ण सहितका यकिकृत भुमी योजन वनापर निजी क्षेत्रवाट राज्यलाई सहयोग पुग्नेगरि भु : उपयोग नितीलाई कार्यन्वयन गर्ने गराउने छ। नेपाल भूमि बैंक लिमिटेड नेपालभर दिगो विकासलाई प्रवर्द्धन गर्ने अग्रणी भूमि बैंकिङ संस्था हो। असमान भूभागहरूलाई समृद्ध र वातावरणमैत्री समुदायहरूमा रूपान्तरण गर्ने दृष्टिकोणका साथ स्थापित यो कम्पनी जग्गा अधिग्रहण, विकास र वितरणमा विशेषज्ञता राख्छ, जसमा स्कुल, अस्पताल, पार्क र उपयोगिताहरू जस्ता आधुनिक सुविधाहरू समावेश छन्। वातावरण संरक्षणप्रतिको हाम्रो प्रतिबद्धताले प्रत्येक परियोजनामा विकास र प्रकृतिको सन्तुलन सुनिश्चित गर्छ, साथै ग्राहकहरूको आवश्यकताअनुसार लचिलो लगानी अवसरहरू र पारदर्शी कारोबारहरू प्रदान गर्छ। राष्ट्रव्यापी साझेदारी र सामाजिक उत्तरदायित्वमा केन्द्रित हुँदै, हामी समृद्ध नेपाल निर्माण गर्ने लक्ष्य राख्छौं जहाँ जग्गा पुस्तौंसम्मको सुरक्षित सम्पत्ति बन्छ।",
        "sustainableLandDevelopment": {
            "title": "दिगो भूमि विकास",
            "description": "नेपालभर आधुनिक, सुविधासम्पन्न बस्तीहरू विकास गर्दै वातावरण र प्राकृतिक स्रोतहरूको संरक्षण गरी बिक्री वा भाडामा दिनु जनहितका लागि।"
        },
        "propertyAcquisition": {
            "title": "सम्पत्ति अधिग्रहण र सुधार",
            "description": "असमान वा भिरालो जग्गाहरू खरिद गरी तिनलाई मूल्यवान सम्पत्तिमा रूपान्तरण गर्दै बिक्री वा वितरण गर्नु।"
        },
        "investmentPartnership": {
            "title": "लगानी र साझेदारी विस्तार",
            "description": "नेपालभर भूमि बैंकिङ, साझेदारी र सम्बन्धित क्षेत्रहरूमा लगानी गर्दै हरित विकास र सामाजिक उत्तरदायित्वबाट आर्थिक उन्नति ल्याउनु।"
        }
    },
    "VideoSection": {
        "heading": "भिडियोहरू"
    },
    "NewsSection": {
        "heading": "ताजा समाचार",
        "readMore": "थप पढ्नुहोस्"
    },
    "InvestSection": {
        "heading": "भूमिमा लगानी – समृद्ध भविष्य!",
        "content": "प्रमोटर शेयर खरिद गरी संस्थापक लगानीकता हुनपाउने।  १०० कादरले कम्तिमा १०,००० कित्ता खरिद गरी प्रमोटर सियर सदस्य हुन सकिने छ। सेवा लिनकोलागी सेवाग्राहि फारम भरेर जीवनभरी भूमि बैंकवाट दिने सबै सेवालीन सक्न हुने छ। यरकोलागी सेवा सुविधा लीन “हातेमालो अभियान” सहभागी हुनुपर्ने छ। उक्त अभियानमा सहभागी हुन २५०००/- पच्चीसहजार यक्मुसट तिरि उक्त अभियानमा सहभागी हुन सकिने छ। र जती सेवालीय पनी अन्य कुनै पैसा लगने छैन। जग्गाज‌मिन, घर रहय, लगायतका ठाउहरु भाडा लगाउदा, माडामा दिदा ५०% सेवा शुल्क लिने छौ। अन्य कुनै पनी रकम दिनुपर्दैन। घर टहराको रंगरोकन, विजुली, पानी, मेन्टीनेस्स, संरक्षण हामीले नै गर्ने छौ।",
        "applicationForm": "आवेदन फारम",
        "clientForm": "सेवाग्राहि फारम"
    },
    "TestimonialsSection": {
        "heading": "हाम्रा ग्राहकहरूले के भन्छन्",
        "subtitle": "हाम्रा सन्तुष्ट साझेदारहरूबाट प्रत्यक्ष सुन्नुहोस्",
        "1": {
            "text": "नेपाल भूमि बैंक लिमिटेडको सेवाहरू एकीकृत गर्दा हाम्रो व्यवसायिक सञ्चालनमा ठूलो परिवर्तन आएको छ। हामीले वित्तीय व्यवस्थापनमा महत्वपूर्ण सुधार र दक्षतामा उल्लेखनीय वृद्धि देखेका छौं। बैंकको जटिल आवश्यकताहरू बुझ्ने र प्रक्रिया गर्ने क्षमताले हाम्रो टोलीलाई मुख्य व्यवसायिक वृद्धिमा ध्यान दिन मद्दत गरेको छ।"
        },
        "2": {
            "text": "नेपाल भूमि बैंक लिमिटेड मात्र अर्को वित्तीय संस्था होइन; यो हाम्रो सफलतामा प्रतिबद्ध विश्वसनीय साझेदार जस्तै छ। हाम्रो व्यवसायले यसले प्रदान गर्ने तत्काल र विश्वसनीय सेवाहरू मन पराउँछ, र हामी हाम्रा वित्तीय आवश्यकताहरूका लागि व्यापक समाधानहरूबाट खुशी छौं।"
        },
        "3": {
            "text": "नेपाल भूमि बैंकले हाम्रो अनूठा उद्योग आवश्यकताहरू र वित्तीय डाटा कति छिटो बुझ्यो भन्नेमा हामी आश्चर्यचकित भएका थियौं। ग्राहक सेवाले विश्वास र विश्वसनीयताको तह थपेको छ जसले हामीलाई जोडिएको र सन्तुष्ट राख्छ। यो मात्र सेवाहरू होइन, तर यसको पछाडि रहेका व्यक्तिहरूले हरेक चरणमा अतुलनीय सहयोग प्रदान गर्दैछन्।"
        },
        "4": {
            "text": "नेपाल भूमि बैंक लिमिटेडसँग काम गर्दा हाम्रो बैंकिङ दृष्टिकोणमा रूपान्तरण आएको छ। तिनीहरूको नवीन समाधानहरू र समर्पित सहयोग टोलीले वित्तीय व्यवस्थापनलाई सहज बनाएका छन्। हामी साझेदारीसँग बढी खुशी हुन सक्दैनौं।"
        },
        "5": {
            "text": "नेपाल भूमि बैंक लिमिटेडसँग काम गर्दा हाम्रो बैंकिङ दृष्टिकोणमा रूपान्तरण आएको छ। तिनीहरूको नवीन समाधानहरू र समर्पित सहयोग टोलीले वित्तीय व्यवस्थापनलाई सहज बनाएका छन्। हामी साझेदारीसँग बढी खुशी हुन सक्दैनौं।"
        },
        "6": {
            "text": "नेपाल भूमि बैंक लिमिटेडसँग काम गर्दा हाम्रो बैंकिङ दृष्टिकोणमा रूपान्तरण आएको छ। तिनीहरूको नवीन समाधानहरू र समर्पित सहयोग टोलीले वित्तीय व्यवस्थापनलाई सहज बनाएका छन्। हामी साझेदारीसँग बढी खुशी हुन सक्दैनौं।"
        }

    },
    "Footer": {
        "bankName": "नेपाल भूमि बैंक लिमिटेड",
        "slogan": "- दिगो भूमि विकास हाम्रो अभियान",
        "information": "जानकारी",
        "informationLinksList": {
            "aboutUs": "हाम्रो बारेमा",
            "whatWeDo": "हामी के गर्छौं",
            "information": "जानकारी",
            "publications": "प्रकाशन",
            "notices": "सूचना"
        },
        "contact": "सम्पर्क",
        "reachUs": "हाम्रो सम्पर्क",
        "phone": "फोन",
        "phoneNumber": "01-XXXXXXX, 01-XXXXXXX",
        "whatsapp": "WhatsApp: 977-XXXXXXXXXX",
        "email": "इमेल",
        "email1": "info@nbb.com.np",
        "email2": "info.rastriyakhadyabank@gmail.com",
        "address": "ठेगाना",
        "addressDetail": "फुल्बरि मर्ग, ललितपुर, नेपाल",
        "map": "हाम्रो ठेगाना नक्सा",
        "message": "हाम्रो सम्पर्क फारम",
        "additionalInformation": "अतिरिक्त जानकारी",
        "president": "अध्यक्ष",
        "presidentName": "श्री पवित्रा कुमारी पोख्रेल",
        "pan": "पान नम्बर",
        "panNumber": "६२३५१७८६४",
        "regNo": "रेजिस्ट्रेसन नम्बर",
        "regNumber": "३८२४६९/८२/८३"
    }
}